[
  "calendar",
  "sliding-panes-obsidian",
  "obsidian-git",
  "obsidian-plantuml",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-dynamic-toc"
]